var config = {
	"stocks":[
		{
			"code":"688160",
			"price":"20.5",
			"accounts":[
				{
					"name":"中量投-招享量化CTA1号私募证券投资基金",
					"id":"120917119210301",
					"asset":"24779"
				},
				{
				     "name":"中量投优选4号私募证券投资基金",
				     "id":"216200100102150615",
				     "asset":"86865" 
				},
				{
					"name": "中量投地奥置业量化优选私募证券基金",
					"id": "1001141529025265922",
					"asset": "36107"
				}
			]
		},
		{
			"code":"688057",
			"price":"27",
			"accounts":[
				{
					"name":"中量投-招享量化CTA1号私募证券投资基金",
					"id":"120917119210301",
					"asset":"24779"
				},
				{
					"name": "中量投地奥置业量化优选私募证券基金",
					"id": "1001141529025265922",
					"asset": "36107"
				}
			]
		}
	]};